export const BOOKS = [
  {
    name: "Muna Madan",
    description:
      "मुनामदन महाकवि लक्ष्मीप्रसाद देवकोटाद्वारा लिखित एक खण्डकाव्य हो । मुना मदन झ्याउरे लयमा आधारित कविता हो जुन नेपाली साहित्यको सबैभन्दा प्रख्यात कृति हो।",
    tag: "खण्डकाव्य",
    cover: "https://images.gr-assets.com/books/1373541710l/6771558.jpg",
    content: {
      1500: "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      3000: "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      4500: "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      5000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      6000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      7000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      10000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      11000:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      13000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      14500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      15000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      16000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      17000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      20000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      21500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      23000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      24500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      25000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      26000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      27000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      30000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',

      31500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      33000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      34500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      35000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      36000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      37000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      40000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      40944:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
    },
  },
  {
    name: "Muna Madan",
    description:
      "मुनामदन महाकवि लक्ष्मीप्रसाद देवकोटाद्वारा लिखित एक खण्डकाव्य हो । मुना मदन झ्याउरे लयमा आधारित कविता हो जुन नेपाली साहित्यको सबैभन्दा प्रख्यात कृति हो।",
    tag: "खण्डकाव्य",
    cover: "https://images.gr-assets.com/books/1373541710l/6771558.jpg",
    content: {
      1500: "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      3000: "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      4500: "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      5000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      6000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      7000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      10000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      11000:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      13000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      14500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      15000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      16000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      17000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      20000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      21500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      23000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      24500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      25000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      26000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      27000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      30000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',

      31500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      33000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      34500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      35000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      36000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      37000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      40000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      40944:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
    },
  },
  {
    name: "Muna Madan",
    description:
      "मुनामदन महाकवि लक्ष्मीप्रसाद देवकोटाद्वारा लिखित एक खण्डकाव्य हो । मुना मदन झ्याउरे लयमा आधारित कविता हो जुन नेपाली साहित्यको सबैभन्दा प्रख्यात कृति हो।",
    tag: "खण्डकाव्य",
    cover: "https://images.gr-assets.com/books/1373541710l/6771558.jpg",
    content: {
      1500: "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      3000: "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      4500: "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      5000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      6000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      7000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      10000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      11000:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      13000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      14500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      15000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      16000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      17000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      20000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      21500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      23000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      24500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      25000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      26000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      27000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      30000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',

      31500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      33000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      34500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      35000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      36000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      37000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      40000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      40944:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
    },
  },
  {
    name: "Muna Madan",
    description:
      "मुनामदन महाकवि लक्ष्मीप्रसाद देवकोटाद्वारा लिखित एक खण्डकाव्य हो । मुना मदन झ्याउरे लयमा आधारित कविता हो जुन नेपाली साहित्यको सबैभन्दा प्रख्यात कृति हो।",
    tag: "खण्डकाव्य",
    cover: "https://images.gr-assets.com/books/1373541710l/6771558.jpg",
    content: {
      1500: "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      3000: "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      4500: "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      5000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      6000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      7000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      10000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      11000:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      13000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      14500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      15000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      16000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      17000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      20000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      21500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      23000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      24500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      25000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      26000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      27000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      30000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',

      31500:
        "मुना मदन एक कारुणिक खण्डकाव्य हो, जसले मुना र मदनको बिछोडको प्रेम कथाको बर्णन गर्दछ।",
      33000:
        "मदन धन कमाउनको लागि ल्हासा जान्छन् र फर्कने क्रममा बाटोमा बिरामी हुन्छन्।",
      34500:
        "बिरामी मदनलाई बीच बाटोमै छोडेर उसका साथिहरू आउछन र मदनको मृत्यु भएको कुरा भन्छन्।",
      35000: "यो कुराले मुनालाई निकै पीडा हुन्छ।",
      36000: "यहि पीडा सहन नसकी शोकमै मुनाको मृत्यु हुन्छ।",
      37000: "उता मदनलाई बाटोमा अलपत्र रूपमा एक जना भोटेले फेला पार्छन।",
      40000:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
      40944:
        'उनले मदनको खुबै स्याहार गर्छन (त्यस बेला मदनले भन्छन्" क्षत्रिको छोरो यो पाउ छुन्छ घिनले छुँदैन,मानिस ठूलो दिलले हुन्छ जातले हुदैन") र जब मदन निको भएर घर फर्कन्छ , त्यो बेला उसको परिवार मूना र आमाको मृत्यु भएको खबर सुनेर ऊ मर्माहत हुन्छ।अनि आफू पनि मर्छ ।',
    },
  },
]
